
/* Class = "NSButtonCell"; title = "キャプション"; ObjectID = "ISi-zi-61A"; */
"ISi-zi-61A.title" = "キャプション";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "ビデオトラック/ファイルを削除"; ObjectID = "RQu-JP-8D3"; */
"RQu-JP-8D3.ibExternalAccessibilityDescription" = "ビデオトラック/ファイルを削除";

/* Class = "NSMenuItem"; title = "項目3"; ObjectID = "Rpf-Z7-SS0"; */
"Rpf-Z7-SS0.title" = "項目3";

/* Class = "NSMenuItem"; title = "項目2"; ObjectID = "bdB-BA-dzJ"; */
"bdB-BA-dzJ.title" = "項目2";

/* Class = "NSMenuItem"; title = "ロールを追加"; ObjectID = "gDJ-ce-9sV"; */
"gDJ-ce-9sV.title" = "ロールを追加";

/* Class = "NSButton"; ibShadowedToolTip = "キャプション設定を開きます"; ObjectID = "hyP-Bp-UNq"; */
"hyP-Bp-UNq.ibShadowedToolTip" = "キャプション設定を開きます";

/* Class = "NSTextFieldCell"; title = ".mov"; ObjectID = "wX9-wK-TUw"; */
"wX9-wK-TUw.title" = ".mov";
